"EDIT" = "Edit|Selesai";
"ADD" = "Tambah";
"DONE" = "Selesai|Edit";
"REMOVE" = "Hapus";

"CHOOSE_CONTACT_TO_ADD" = "Pilih satu kontak untuk ditambahkan ke Favorit";
"CHOOSE_NUMBER_TO_ADD" = "Pilih nomor telepon untuk ditambahkan ke Favorit";

"SELECT_FAVORITES_TYPE" = "Tambah %@ ke Favorit sebagai:";
"SELECT_CANCEL" = "Batalkan";
"SELECT_VOICE_CALL" = "Panggilan Suara";
"SELECT_FACETIME" = "FaceTime";
